/* Localized versions of Info.plist keys */

CFBundleName = "SyncTERM";
CFBundleShortVersionString = "SyncTERM version 0.9";
CFBundleGetInfoString = "SyncTERM version 0.9, Copyright 2007 Stephen Hurd.";
NSHumanReadableCopyright = "Copyright 2007 Stephen Hurd.";
